@section('title' , ' | درباره ما ')
@section('description' , '')
@extends('site.master')

@section('content')
    <div class="content">


        <div class="container">

            <div class="row style_aboute_page">

                <h1>درباره
                    <a href="#" class="color_clothing" title="کرکره مارکت">کرکره مارکت</a>
                </h1>
                <p class="p_about_page">
                    توسعه اینترنت روش‌های خرید ما را به کلی دگرگون کرده است. منافع موجود در خرید اینترنتی هر روز تعداد بیشتری از مردم را به تجربه
                    آن و ایجاد تغییر در الگوهای متداول خرید ترغیب می‏‌کند. امروز دیگر افراد این روش خرید را بیشتر منطبق بر شرایط زندگی مدرن
                    می‏‏‏‌بینند. ویژگی‏‏‏‌ها و طبیعت خرید اینترنتی با روحیات و نیازهای رو به رشد ما هماهنگ‏‏‌تر شده است. همه سخت در حال
                    تلاش برای پیشرفت‏‏‌های شخصی و جمعی خود هستیم . توسعه اینترنت روش‌های خرید ما را به کلی دگرگون کرده است. منافع موجود
                    در خرید اینترنتی هر روز تعداد بیشتری از مردم را به تجربه آن و و طبیعت خرید اینترنتی با روحیات و نیازهای رو به رشد ما
                    هماهنگ‏‏‌تر شده است. همه سخت در حال تلاش برای پیشرفت‏‏‌های شخصی و جمعی خود هستیم .
                </p>

                <p class="p_about_page">
                    توسعه اینترنت روش‌های خرید ما را به کلی دگرگون کرده است. منافع موجود در خرید اینترنتی هر روز تعداد بیشتری از مردم را به تجربه
                    آن و ایجاد تغییر در الگوهای متداول خرید ترغیب می‏‌کند. امروز دیگر افراد این روش خرید را بیشتر منطبق بر شرایط زندگی مدرن
                    می‏‏‏‌بینند. ویژگی‏‏‏‌ها و طبیعت خرید اینترنتی با روحیات و نیازهای رو به رشد ما هماهنگ‏‏‌تر شده است. همه سخت در حال
                    تلاش برای پیشرفت‏‏‌های شخصی و جمعی خود هستیم . توسعه اینترنت روش‌های خرید ما را به کلی دگرگون کرده است. منافع موجود
                    در خرید اینترنتی هر روز تعداد بیشتری از مردم را به تجربه آن و جمعی خود هستیم .
                </p>

                <p class="p_about_page">
                    توسعه اینترنت روش‌های خرید ما را به کلی دگرگون کرده است. منافع موجود در خرید اینترنتی هر روز تعداد بیشتری از مردم را به تجربه
                    آن و ایجاد تغییر در الگوهای متداول خرید ترغیب می‏‌کند. امروز دیگر افراد این روش خرید را بیشتر منطبق بر شرایط زندگی مدرن
                    می‏‏‏‌بینند. ویژگی‏‏‏‌ها جمعی خود هستیم .
                </p>

            </div>






        </div>
        <!-- end container -->
    </div>
    <!-- end content -->
@endsection
